Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/drupal-tm.tmx
Source language: en
Languages: ca_es

source: Home
ca_es: Inici

source: User interface
ca_es: Interfície d'usuari

source: Title
ca_es: Títol

source: Body
ca_es: Cos

source: user
ca_es: usuari

source: Pages
ca_es: Pàgines

source: Save configuration
ca_es: Desa la configuració

source: Reset to defaults
ca_es: Reinicialitza als valors predeterminats

source: delete
ca_es: suprimeix

source: Status
ca_es: Estat

source: Administer
ca_es: Administra

source: Create a new user account.
ca_es: Crea un compte d'usuari nou.

source: Request new password via e-mail.
ca_es: Demana una nova contrasenya per correu electrònic.

source: Suffix
ca_es: Sufix

source: approve
ca_es: aprova

source: E-mail
ca_es: Correu electrònic

source: Approve
ca_es: Aprova

source: Delete
ca_es: Suprimeix

source: Operations
ca_es: Operacions

source: Content
ca_es: Contingut

source: Username
ca_es: Nom d'usuari

source: Email address
ca_es: Adreça de correu electrònic

source: content
ca_es: contingut

source: Development
ca_es: Desenvolupament

source: Group
ca_es: Grup

source: Type
ca_es: Tipus

source: Author
ca_es: Autor

source: Replies
ca_es: Respostes

source: Closed
ca_es: Tancat

source: yes
ca_es: sí

source: List
ca_es: Llista

source: Subject
ca_es: Assumpte

source: closed
ca_es: tancat

source: Actions
ca_es: Accions

source: disabled
ca_es: inhabilitat

source: Confirm
ca_es: Confirma

source: Cancel
ca_es: Cancel·la

source: Remove
ca_es: Suprimeix

source: administrator
ca_es: administrador

source: Description
ca_es: Descripció

source: Language
ca_es: Llengua

source: Read more
ca_es: Llegeix més

source: Log
ca_es: Registre

source: RSS feed
ca_es: Canal RSS

source: Enable
ca_es: Habilita

source: Disable
ca_es: Inhabilita

source: Explanation or submission guidelines
ca_es: Explicació o directrius de l'enviament

source: Disabled
ca_es: Inhabilitat

source: Enabled
ca_es: Habilitat

source: Administration
ca_es: Administració

source: Comments
ca_es: Comentaris

source: More
ca_es: Més

source: not verified
ca_es: no verificat

source: Last updated
ca_es: Última actualització

source: new
ca_es: nou

source: Block title
ca_es: Títol del bloc

source: The title of the block as shown to the user.
ca_es: El títol del bloc tal com es mostrarà a l'usuari.

source: Taxonomy
ca_es: Taxonomia

source: Yes
ca_es: Sí

source: Blue Lagoon (Default)
ca_es: Llac Blau (predeterminat)

source: Ash
ca_es: Cendre

source: Aquamarine
ca_es: Aiguamarina

source: Belgian Chocolate
ca_es: Xocolata Belga

source: Bluemarine
ca_es: Blaumarí

source: Citrus Blast
ca_es: Ràfega de Cítrics

source: Cold Day
ca_es: Dia Fred

source: Greenbeam
ca_es: Raig verd

source: Mediterrano
ca_es: Mediterrani

source: Mercury
ca_es: Mercuri

source: Nocturnal
ca_es: Nocturn

source: Olivia
ca_es: Oliva

source: Pink Plastic
ca_es: Plàstic Rosa

source: Shiny Tomato
ca_es: Tomàquet Brillant

source: Teal Top
ca_es: Verd blavós sobre

source: Content types
ca_es: Tipus de contingut

source: Homepage
ca_es: Pàgina inicial

source: Home page
ca_es: Portada

source: Download
ca_es: Baixa

source: Version
ca_es: Versió

source: view
ca_es: mostra

source: updated
ca_es: actualitzat

source: Available variables are:
ca_es: Les variables disponibles són:

source: Overview
ca_es: Resum

source: File information
ca_es: Informació del fitxer

source: File
ca_es: Fitxer

source: Advanced options
ca_es: Opcions avançades

source: Release notes
ca_es: Notes de versió

source: Edit
ca_es: Edita

source: Date
ca_es: Data

source: Size
ca_es: Mida

source: Search
ca_es: Cerca

source: Reset
ca_es: Reinicialitza

source: Daily
ca_es: Diàriament

source: Weekly
ca_es: Setmanalment

source: None
ca_es: Cap

source: Display settings
ca_es: Paràmetres de visualització

source: This action cannot be undone.
ca_es: L'acció no es pot desfer.

source: Test
ca_es: Prova

source: Number
ca_es: Número

source: Message
ca_es: Missatge

source: No log messages available.
ca_es: No hi ha missatges de registre disponibles.

source: Password
ca_es: Contrasenya

source: - None -
ca_es: - Cap -

source: Weight
ca_es: Pes

source: The configuration options have been saved.
ca_es: S'han desat les opcions de configuració.

source: Link
ca_es: Enllaç

source: Image
ca_es: Imatge

source: Center
ca_es: Centre

source: Help text
ca_es: Text d'ajuda

source: Types
ca_es: Tipus

source: Required
ca_es: Necessari

source: root
ca_es: arrel

source: Parent
ca_es: Pare

source: Pages at a given level are ordered first by weight and then by title.
ca_es: Les pàgines a un nivell donat s'ordenen primer per pes i després per títol.

source: none
ca_es: cap

source: Category
ca_es: Categoria

source: Add container
ca_es: Afegeix un contenidor

source: Settings
ca_es: Paràmetres

source: Add category
ca_es: Afegeix una categoria

source: Name
ca_es: Nom

source: edit container
ca_es: edita el contenidor

source: edit
ca_es: edita

source: No categories available.
ca_es: No hi ha categories disponibles.

source: Go to previous page
ca_es: Vés a la pàgina anterior

source: up
ca_es: amunt

source: Go to parent page
ca_es: Vés a la pàgina pare

source: Go to next page
ca_es: Vés a la pàgina següent

source: Import
ca_es: Importa

source: Book
ca_es: Llibre

source: Export
ca_es: Exporta

source: Taxonomy term
ca_es: Terme de taxonomia

source: Node ID
ca_es: ID del node

source: Field
ca_es: Camp

source: Outline
ca_es: Esquema

source: Label
ca_es: Etiqueta

source: Preview
ca_es: Previsualitza

source: Save
ca_es: Desa

source: Session opened for %name.
ca_es: S'ha obert la sessió per a %name.

source: Help
ca_es: Ajuda

source: Default
ca_es: Per defecte

source: Summary
ca_es: Resum

source: Update
ca_es: Actualitza

source: Open
ca_es: Obert

source: Top
ca_es: Part superior

source: Sunday
ca_es: Diumenge

source: Monday
ca_es: Dilluns

source: Tuesday
ca_es: Dimarts

source: Wednesday
ca_es: Dimecres

source: Thursday
ca_es: Dijous

source: Friday
ca_es: Divendres

source: Saturday
ca_es: Dissabte

source: Core
ca_es: Nucli

source: Time
ca_es: Hora

source: Add
ca_es: Afegeix

source: View
ca_es: Mostra

source: History
ca_es: Història

source: Path
ca_es: Camí

source: Filename
ca_es: Nom de fitxer

source: Vocabularies
ca_es: Vocabularis

source: Modules
ca_es: Mòduls

source: Clear index
ca_es: Neteja l'índex

source: edit forum
ca_es: edita el fòrum

source: Forum name
ca_es: Nom del fòrum

source: forum
ca_es: fòrum

source: Are you sure you want to delete the forum %name?
ca_es: Esteu segur de voler eliminar el fòrum %name?

source: Region
ca_es: Regió

source: Anchor
ca_es: Àncora

source: Display
ca_es: Mostra

source: Menu
ca_es: Menú

source: Advanced settings
ca_es: Configuració avançada

source: results
ca_es: resultats

source: search
ca_es: cerca

source: Teaser
ca_es: Resum

source: never
ca_es: mai

source: The username %name does not exist.
ca_es: L'usuari "%name" no existeix.

source: mail
ca_es: correu

source: Updated
ca_es: Actualitzat

source: actions
ca_es: accions

source: aggregator
ca_es: agregador

source: read more
ca_es: llegeix més

source: Update interval
ca_es: Interval d'actualització

source: The fully-qualified URL of the feed.
ca_es: L'URL complet del canal.

source: Add forum
ca_es: Afegeix un fòrum

source: Add term
ca_es: Afegeix un terme

source: theme
ca_es: tema

source: no screenshot
ca_es: sense captura

source: Timestamp
ca_es: Marca horària

source: Keywords
ca_es: Paraules clau

source: Access log settings
ca_es: Paràmetres del registre d'accés

source: Enable access log
ca_es: Habilita el registre d'accés

source: Discard access logs older than
ca_es: Descarta els registres d'accés més vells que

source: Preview comment
ca_es: Previsualitza el comentari

source: <none>
ca_es: <cap>

source: Unassign
ca_es: Desassigna

source: Statistics
ca_es: Estadístiques

source: Advanced search
ca_es: Cerca avançada

source: You are not authorized to access this page.
ca_es: No esteu autoritzat per accedir a aquesta pàgina.

source: Unknown
ca_es: Desconegut

source: Attachment
ca_es: Adjunt

source: n/a
ca_es: n/d

source: Upload
ca_es: Puja

source: Picture
ca_es: Imatge

source: type
ca_es: tipus

source: Find content
ca_es: Cerca contingut

source: Database type
ca_es: Tipus de base de dades

source: User
ca_es: Usuari

source: Content type
ca_es: Tipus de contingut

source: action
ca_es: acció

source: Continue
ca_es: Continua

source: Configure
ca_es: Configura

source: Email
ca_es: Correu electrònic

source: Files
ca_es: Fitxers

source: file
ca_es: fitxer

source: status
ca_es: estat

source: User ID
ca_es: Identificador d'usuari

source: Options
ca_es: Opcions

source: Contact
ca_es: Contacte

source: Created
ca_es: Creat

source: Sent email to %recipient
ca_es: Enviat el correu electrònic a %recipient

source: Unable to send email to %recipient
ca_es: No s'ha pogut enviar el correu electrònic a %recipient

source: The subject of the message.
ca_es: L'assumpte del missatge.

source: Create
ca_es: Crea

source: Are you sure you want to delete %title?
ca_es: Esteu segur de voler esborrar %title?

source: Save categories
ca_es: Desa les categories

source: term
ca_es: terme

source: Parent item
ca_es: Element pare

source: Question
ca_es: Pregunta

source: Add child page
ca_es: Afegeix pàgina filla

source: Printer-friendly version
ca_es: Versió per a imprimir

source: Content type for child pages
ca_es: Tipus de contingut per a les pàgines fill

source: Update options
ca_es: Actualitza les opcions

source: Remove from outline
ca_es: Elimina de la sinòpsi

source: Unknown export format.
ca_es: El format d'exportació és desconegut.

source: All
ca_es: Tot

source: Active
ca_es: Activa

source: Done
ca_es: Fet

source: Last post
ca_es: Darrer article

source: Access denied
ca_es: Accés denegat

source: Date format
ca_es: Format de la data

source: Add content
ca_es: Afegeix contingut

source: Page title
ca_es: Títol de la pàgina

source: Block
ca_es: Bloc

source: Add block
ca_es: Afegeix un bloc

source: Page
ca_es: Pàgina

source: Bottom
ca_es: Part inferior

source: 1 hour
ca_es: 1 hora

source: 1 day
ca_es: 1 dia

source: Configuration saved.
ca_es: La configuració s'ha desat.

source: Taxonomy terms
ca_es: Termes de la taxonomia

source: Logo
ca_es: Logotip

source: Mission
ca_es: Missió

source: Site name
ca_es: Nom del lloc

source: Site slogan
ca_es: Eslògan del lloc

source: Good
ca_es: Bona

source: Only site administrators can create new user accounts.
ca_es: Només els administradors del sistema poden crear nous comptes d'usuari.

source: Not found
ca_es: No trobat

source: Host
ca_es: Servidor

source: Available updates
ca_es: Actualitzacions disponibles.

source: Manual update check
ca_es: Comprova les actualitzacions manualment

source: Never
ca_es: Mai

source: Check manually
ca_es: Comprova manualment

source: Up to date
ca_es: Actualitzat

source: Update available
ca_es: Actualització disponible

source: Drupal core update status
ca_es: Estat d'actualització del nucli de Drupal

source: Out of date
ca_es: Desactualitzat

source: Header
ca_es: Capçalera

source: Left sidebar
ca_es: Barra lateral esquerra

source: Right sidebar
ca_es: Barra lateral dreta

source: Footer
ca_es: Peu

source: Inline
ca_es: Dins

source: Recipients
ca_es: Destinataris

source: Selected
ca_es: Seleccionat

source: Set this to <em>Yes</em> if you would like this category to be selected by default.
ca_es: Poseu-li un <em>Sí</em> si us agradaria que aquesta categoria es seleccionés per defecte.

source: You must enter a category.
ca_es: Heu d’introduir una categoria.

source: Are you sure you want to delete %category?
ca_es: Esteu segur de voler suprimir la %category?

source: Category %category has been deleted.
ca_es: La categoria %category s'ha suprimit.

source: Your name
ca_es: El vostre nom

source: Your e-mail address
ca_es: La vostra adreça electrònica

source: Send e-mail
ca_es: Envia un correu electrònic

source: You must select a valid category.
ca_es: Heu d'especificar una categoria vàlida

source: You must enter a valid e-mail address.
ca_es: Heu d'introduir una adreça de correu electrònic vàlida.

source: Menu link
ca_es: Enllaç del menú

source: To
ca_es: Per

source: Feed description
ca_es: Descripció del canal

source: Custom
ca_es: Personalitzat

source: Visibility
ca_es: Visibilitat

source: Roles
ca_es: Rols

source: Revision ID
ca_es: ID de la revisió

source: Comment
ca_es: Comentari

source: Comment ID
ca_es: ID del comentari

source: Hostname
ca_es: Nom de l'ordinador

source: Published
ca_es: Publicat

source: Signature
ca_es: Signatura

source: Filter
ca_es: Filtra

source: Location
ca_es: Localització

source: Locale
ca_es: Local

source: Title field label
ca_es: Etiqueta del camp títol

source: Body field label
ca_es: Etiqueta del camp cos

source: Promoted to front page
ca_es: Promogut a la portada

source: Sticky at top of lists
ca_es: Estàtic a la part superior de les llistes

source: URL alias
ca_es: Àlies URL

source: Poll duration
ca_es: Durada de l'enquesta

source: Poll choices
ca_es: Opcions d'enquesta

source: Poll votes
ca_es: Vots de l'enquesta

source: Explanation
ca_es: Explicació

source: Selection options
ca_es: Opcions de la selecció

source: File ID
ca_es: ID del fitxer

source: File name
ca_es: Nom del fitxer

source: File size
ca_es: Mida del fitxer

source: Vocabulary
ca_es: Vocabulari

source: Vocabulary ID
ca_es: ID del vocabulari

source: Vocabulary name
ca_es: Nom del vocabulari

source: Term ID
ca_es: ID del terme

source: Role name
ca_es: Nom del rol

source: E-mail address
ca_es: Adreça de correu electrònic

source: Last access
ca_es: Darrer accés

source: Last login
ca_es: Darrer inici de sessió

source: Time zone
ca_es: Fus horari

source: Severity
ca_es: Severitat

source: Field name
ca_es: Nom del camp

source: Field type
ca_es: Tipus de camp

source: Global settings
ca_es: Paràmetres globals

source: Widget type
ca_es: Tipus de giny

source: Vote
ca_es: Vota

source: Count
ca_es: Quantitat

source: Overridden
ca_es: Sobreescrit

source: Heading
ca_es: Capçalera

source: Search settings
ca_es: Paràmetres de cerca

source: blocked
ca_es: bloquejat

source: active
ca_es: actiu

source: N/A
ca_es: No aplica

source: OPML feed
ca_es: Canal OPML

source: configure
ca_es: configura

source: Number of news items in block
ca_es: Nombre d'elements de notícies en un bloc

source: View this feed's recent news.
ca_es: Visualitza les notícies recents d'aquest canal.

source: View this category's recent news.
ca_es: Visualitza les notícies recents d'aquesta categoria.

source: Feed overview
ca_es: Resum dels canals

source: Items
ca_es: Elements

source: Last update
ca_es: Última actualització

source: Next update
ca_es: Següent actualització

source: %time left
ca_es: en queden %time

source: remove items
ca_es: elimina els elements

source: update items
ca_es: actualitza els elements

source: Category overview
ca_es: Resum de les categories

source: Categorize
ca_es: Categoritza

source: You are not allowed to categorize this feed item.
ca_es: No esteu autoritzat a categoritzar aquest element de canal.

source: The categories have been saved.
ca_es: S'han desat les categories.

source: Updated:
ca_es: Actualitzat:

source: %age old
ca_es: té %age

source: %ago ago
ca_es: fa %age

source: Authored by
ca_es: Elaborat per

source: The feed %feed has been updated.
ca_es: El canal %feed s'ha actualitzat.

source: Feed %feed deleted.
ca_es: Canal %feed eliminat.

source: The feed %feed has been deleted.
ca_es: El canal %feed s'ha eliminat.

source: Feed %feed added.
ca_es: Canal %feed afegit.

source: The feed %feed has been added.
ca_es: El canal %feed s'ha afegit.

source: The news items from %site have been removed.
ca_es: S'han eliminat les notícies de %site.

source: Performance
ca_es: Rendiment

source: Width
ca_es: Amplada

source: Height
ca_es: Alçada

source: This field is required.
ca_es: Aquest camp és obligatori.

source: Maximum
ca_es: Màxim

source: Line
ca_es: Línia

source: Scale
ca_es: Escalar

source: Medium
ca_es: Mitjana

source: Media
ca_es: Multimèdia

source: Plain text
ca_es: Text pla

source: Caching
ca_es: Emmagatzemament en memòria cau

source: Details
ca_es: Detalls

source: Widget
ca_es: Giny

source: Last reply
ca_es: Última resposta

source: System
ca_es: Sistema

source: Domain
ca_es: Domini

source: Processors
ca_es: Processadors

source: Unlimited
ca_es: Il·limitat

source: Send
ca_es: Enviar

source: Code
ca_es: Codi

source: Enter a valid username.
ca_es: Introduïu un nom d'usuari

source: Owner
ca_es: Propietari

source: Recipient
ca_es: Destinatari

source: Add a role to the selected users
ca_es: Afegeix un rol als usuaris seleccionats

source: Remove a role from the selected users
ca_es: Elimina un rol dels usuaris seleccionats

source: security
ca_es: seguretat

source: Administer content
ca_es: Administra el contingut

source: Method
ca_es: Mètode

source: Egypt
ca_es: Egipte

source: Namibia
ca_es: Namíbia

source: New Zealand
ca_es: Nova Zelanda

source: Tonga
ca_es: Tonguès

source: Brazil
ca_es: Brasil

source: Chile
ca_es: Xile

source: Paraguay
ca_es: Paraguai

source: Japan
ca_es: Japó

source: Libya
ca_es: Líbia

source: Poland
ca_es: Polònia

source: Singapore
ca_es: Singapur

source: Turkey
ca_es: Turquia

source: Table
ca_es: Taula

source: Mon
ca_es: Dll

source: Tue
ca_es: Dm

source: Wed
ca_es: Dc

source: Thu
ca_es: Dj

source: Fri
ca_es: Dv

source: Sat
ca_es: Ds

source: Sun
ca_es: Dg

source: May
ca_es: mai

source: Forum
ca_es: Fòrum

source: Configuration
ca_es: Configuració

source: !time ago
ca_es: fa !time

source: Background color
ca_es: Color de fons

source: Text color
ca_es: Color del text

source: Navigation
ca_es: Navegació

source: Basic
ca_es: Bàsic

source: Appearance
ca_es: Aparença

source: Role
ca_es: Rol

source: User login
ca_es: Inici de sessió d'usuari

source: Log in
ca_es: Entra

source: Updated URL for feed %title to %url.
ca_es: Actualitzat l'URL pel canal %title a %url.

source: Jump to the first comment of this posting.
ca_es: Salta al primer comentari d'aquest article.

source: Jump to the first new comment of this posting.
ca_es: Salta al primer comentari nou d'aquest article.

source: Add new comment
ca_es: Afegeix un nou comentari

source: Add a new comment to this page.
ca_es: Afegeix un nou comentari a aquesta pàgina.

source: Share your thoughts and opinions related to this posting.
ca_es: Compartiu la vostre opinions sobre aquest article.

source: reset
ca_es: reinicia

source: String
ca_es: Cadena

source: Users
ca_es: Usuaris

source: Not installed
ca_es: No està instal·lat

source: Minimum cache lifetime
ca_es: Mínim de permanència en memòria cau

source: Referrer
ca_es: Referència

source: 1 vote
ca_es: 1 vot

source: @site is currently under maintenance. We should be back shortly. Thank you for your patience.
ca_es: @site està actualment en manteniment. El lloc tornarà a funcionar aviat. Gràcies per la vostra paciència.

source: Default front page
ca_es: Portada predeterminada

source: Top pages
ca_es: Pàgines més actives

source: Text processing
ca_es: Processament de textos

source: Maximum length
ca_es: Longitud màxima

source: The maximum length of the field in characters. Leave blank for an unlimited size.
ca_es: Longitud màxima del camp en caràcters. Deixeu-lo en blanc per a una mida il·limitada.

source: Rows
ca_es: Files

source: Save changes
ca_es: Desa els canvis

source: access denied
ca_es: accés denegat

source: Anonymous
ca_es: Anònim

source: Uninstall
ca_es: Desinstal·la

source: Install
ca_es: Instal·la

source: Optional
ca_es: Opcional

source: Order
ca_es: Ordre

source: Recent comments
ca_es: Comentaris recents

source: Recent hits
ca_es: Accessos recents

source: Set default
ca_es: Estableix com a predeterminat

source: Integer
ca_es: Enter

source: IP Address
ca_es: Adreça IP

source: The comment and all its replies have been deleted.
ca_es: S'ha eliminat el comentari i totes les seves respostes.

source: Preformatted
ca_es: Preformatat

source: Profile
ca_es: Perfil

source: Anonymous users
ca_es: Usuaris anònims

source: Clear cache
ca_es: Neteja la memòria cau

source: Close
ca_es: Tanca

source: Visibility settings
ca_es: Opcions de visualització

source: Votes
ca_es: Vots

source: Save settings
ca_es: Desa la configuració

source: Operation
ca_es: Operació

source: reply
ca_es: respon

source: Function
ca_es: Funció

source: Session closed for %name.
ca_es: S'ha tancat la sessió per a %name.

source: Tracker
ca_es: Seguidor

source: Save Changes
ca_es: Desa els canvis

source: You have to specify a valid date.
ca_es: Heu d'especificar una data vàlida.

source: Server settings
ca_es: Preferències del servidor

source: The field %field is required.
ca_es: El camp %field és obligatori.

source: Germany
ca_es: Alemanya

source: Logout
ca_es: Sortir

source: 1 new
ca_es: 1 nou

source: Afghanistan
ca_es: Afganistan

source: Albania
ca_es: Albània

source: Algeria
ca_es: Algèria

source: American Samoa
ca_es: Samoa Nord-americana

source: Antarctica
ca_es: Antàrtida

source: Antigua and Barbuda
ca_es: Antigua i Barbuda

source: Armenia
ca_es: Armènia

source: Australia
ca_es: Austràlia

source: Austria
ca_es: Àustria

source: Azerbaijan
ca_es: Azerbaidjan

source: Bahamas
ca_es: Bahames

source: Belarus
ca_es: Bielorússia

source: Belgium
ca_es: Bèlgica

source: Benin
ca_es: Benín

source: Bermuda
ca_es: Bermudes

source: Bolivia
ca_es: Bolívia

source: Bosnia and Herzegovina
ca_es: Bòsnia i Hercegovina

source: Bouvet Island
ca_es: Bouvet

source: Bulgaria
ca_es: Bulgària

source: Cambodia
ca_es: Cambodja

source: Cameroon
ca_es: Camerun

source: Canada
ca_es: Canadà

source: Cape Verde
ca_es: Cap Verd

source: Cayman Islands
ca_es: Illes Caiman

source: Central African Republic
ca_es: República Centreafricana

source: Chad
ca_es: Txad

source: China
ca_es: Xina

source: Christmas Island
ca_es: Illa Christmas

source: Cocos (Keeling) Islands
ca_es: Illes Cocos o Illes Keeling

source: Colombia
ca_es: Colòmbia

source: Comoros
ca_es: Comores

source: Cook Islands
ca_es: Illes Cook

source: Cyprus
ca_es: Xipre

source: Czech Republic
ca_es: República Txeca

source: Denmark
ca_es: Dinamarca

source: Dominican Republic
ca_es: República Dominicana

source: East Timor
ca_es: Timor Oriental

source: Ecuador
ca_es: Equador

source: Equatorial Guinea
ca_es: Guinea Equatorial

source: Estonia
ca_es: Estònia

source: Ethiopia
ca_es: Etiòpia

source: Faroe Islands
ca_es: Illes Fèroe

source: Finland
ca_es: Finlàndia

source: France
ca_es: França

source: French Guiana
ca_es: Guaiana Francesa

source: French Polynesia
ca_es: Polinèsia Francesa

source: Gambia
ca_es: Gàmbia

source: Georgia
ca_es: Geòrgia

source: Greece
ca_es: Grècia

source: Greenland
ca_es: Groenlàndia

source: Guadeloupe
ca_es: Guadalupe

source: Haiti
ca_es: Haití

source: Heard Island and McDonald Islands
ca_es: Illa Heard i les illes McDonald

source: Honduras
ca_es: Hondures

source: Hungary
ca_es: Hongria

source: Iceland
ca_es: Islàndia

source: India
ca_es: Índia

source: Indonesia
ca_es: Indonèsia

source: Ireland
ca_es: Irlanda

source: Italy
ca_es: Itàlia

source: Jordan
ca_es: Jordània

source: Kyrgyzstan
ca_es: Kirguizistan

source: Latvia
ca_es: Letònia

source: Lebanon
ca_es: Líban

source: Liberia
ca_es: Libèria

source: Lithuania
ca_es: Lituània

source: Luxembourg
ca_es: Luxemburg

source: Malaysia
ca_es: Malàisia

source: Marshall Islands
ca_es: Illes Marshall

source: Martinique
ca_es: Martinica

source: Mauritania
ca_es: Mauritània

source: Mauritius
ca_es: Maurici

source: Mexico
ca_es: Mèxic

source: Micronesia
ca_es: Micronèsia

source: Moldova
ca_es: Moldàvia

source: Monaco
ca_es: Mònaco

source: Mongolia
ca_es: Mongòlia

source: Morocco
ca_es: Marroc
